[
    {"nombrepelicula":"Los increibles", "descripcion":"Una familia de superhéroes casi retirados, algo entraditos en años y kilos, que tratan de sobrevivir en la dura vida diaria, son obligados a volver a la acción... simplemente para salvar al mundo. Bob Paar solía ser uno de los más grandes superhéroes del mundo (también se le conocía como Mr. Increíble), salvaba vidas y luchaba contra villanos a diario. Han pasado 15 años, y Bob y su mujer (una famosa ex-superheroína por derecho propio) han adoptado una identidad civil y se han retirado a la periferia para llevar una vida normal con sus tres hijos. Bob se dedica a comprobar los plazos de las reclamaciones de seguros y lucha contra el aburrimiento y los michelines. Está deseando volver a entrar en acción, así que cuando recibe una misteriosa comunicación que le ordena dirigirse a una remota isla para cumplir una misión de alto secreto, no se lo piensa dos veces.", "precio2d":"4.50", "precio3d":"6.30", "foto":"https://e00-elmundo.uecdn.es/television/programacion-tv/img/v2/programas/87/639623.png"},
    {"nombrepelicula":"Harlock: Space Pirate", "descripcion":"2977: El universo está inmerso en una gran batalla intergaláctica. 500 billones de humanos, cuyos antepasados fueron exiliados de la Tierra, planean volver a lo que todavía consideran su hogar. La Tierra se ha convertido en el planeta más valioso y con más recursos de todos, pero está controlada por la coalición Gaia que gobierna a la raza humana en toda la galaxia.", "precio2d":"3.75", "precio3d":"5.25", "foto":"https://upload.wikimedia.org/wikipedia/en/a/a2/Space_Pirate_Captain_Harlock_2013_poster.jpg"},
    {"nombrepelicula":"Doctor Strange","descripcion":"Doctor Strange se basa en el personaje de cómic creado por Stan Lee y Steve Ditko en 1963. La historia gira en torno al Dr. Stephen Strange, un mundialmente conocido neurocirujano cuya vida no volverá a ser la misma después de que un accidente de tráfico le prive del uso de sus manos. La medicina tradicional fracasa por lo que se ve obligado a buscar una curación y también una esperanza en un extraño lugar, un enclave conocido con el nombre de Kamar-Taj.", "precio2d":"4.30", "precio3d":"5.80", "foto":"https://es.web.img3.acsta.net/pictures/22/02/14/11/28/0714462.jpg"},
    {"nombrepelicula":"La Liga de la Justicia de Zack Snyder", "descripcion":"Decidido a garantizar que el último sacrificio de Superman no fuera en vano, Bruce Wayne alinea fuerzas con Diana Prince con planes de reclutar un equipo de metahumanos para proteger al mundo de una amenaza inminente de proporciones catastróficas. La tarea resulta más difícil de lo que Bruce imaginaba, ya que cada uno de los reclutas debe enfrentarse a los demonios de su propio pasado para trascender lo que los ha frenado, permitiéndoles unirse y finalmente formar una liga de héroes sin precedentes. Ahora unidos, Batman, Wonder Woman, Aquaman, Cyborg y The Flash pueden ser demasiado tarde para salvar al planeta de Steppenwolf, DeSaad y Darkseid y sus terribles intenciones.", "precio2d":"5.30", "precio3d":"7.20", "foto":"https://www.mundosuperman.com/wp-content/uploads/2020/05/Snyder-Cut.jpg"},
    {"nombrepelicula":"Uncharted", "descripcion":"Un descendiente del explorador Sir Francis Drake descubre la ubicación de la legendaria ciudad de El Dorado. Con la ayuda de su mentor Victor Sullivan y la ambiciosa periodista Elena Fischer, Nathan Drake trabajará para descubrir sus secretos, mientras sobreviven en una isla llena de piratas, mercenarios, y un misterioso enemigo, se embarcarán en una búsqueda sin precedentes por alcanzar el tesoro antes que sus perseguidores. Adaptación del aclamado videojuego homónimo.", "precio2d":"3.75", "precio3d":"5.25", "foto":"https://i.blogs.es/b9c0d4/uncharted-02-02-22/450_1000.jpeg"},
    {"nombrepelicula":"Toy Story 4","descripcion":"Woody siempre ha tenido claro cuál es su labor en el mundo y cuál es su prioridad: cuidar a su dueño, ya sea Andy o Bonnie. Sin embargo, Woody descubrirá lo grande que puede ser el mundo para un juguete cuando Forky se convierta en su nuevo compañero de habitación. Los juguetes se embarcarán en una aventura de la que no se olvidarán jamás.", "precio2d":"2.75", "precio3d":"3.80", "foto":"https://lumiere-a.akamaihd.net/v1/images/image_bf8739ba.jpeg"}
]